
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i из %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (автоматический ответ)";

/* No comment provided by engineer. */
" Please restart Adium." = " Пожалуйста, перезапустите Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "К \"безопасным\" типам файлов относятся видео, картинки,\nзвуковые файлы, текстовые документы и архивы.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f Кб";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f Кб из %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f из %2$.1f Кб";

/* file size measured in megabytes */
"%.2f MB" = "%.2f Мб";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f Мб из %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f из %2$.2f Мб";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f Гб";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f Гб из %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f из %2$.3f Гб";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f из %2$.4f Тб";

/* file size measured in terabytes */
"%.4f TB" = "%.4f Тб";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f Тб из %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ отключен. Как Вы хотите отправить сообщение?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ прекратил бездействие";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ начал приём %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ приступил к отправке %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ вернулся";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ отменил передачу файла %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ закрыл окно чата.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ подключился";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ отключился";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ был добавлен в Адресную Книгу.\nНе хотите ли редактировать созданную Карточку?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ отправил Вам (%2$@) неизвестный ключ шифрования.\n\nВаш ключ: %3$@\n\nКлюч предназначенный для %4$@: %5$@\n\nПринять данный ключ?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ в %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ приглашает Вас в чат \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ стал невидимым";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ больше не использует шифрование, поэтому Вам также следует отключить его.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ стал видимым";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "Набор иконок статуса %@ является набором иконок по умолчанию. Его замена невозможна.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ присоединился к %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ присоединился к чату";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ покинул %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ покинул чат.";

/* No comment provided by engineer. */
"%@ Link" = "%@ ссылка";

/* (a bytes string) received */
"%@ received" = "%@ получено";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ получил %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ получил свежую почту";

/* No comment provided by engineer. */
"%@ remaining" = "%@ осталось.";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ запросил авторизацию.";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ предлагает Вам принять файл %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ сказал %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ отправлено";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ прислал Вам %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ отправил Вам сообщение";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ говорит:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ разговаривает с %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ ушёл";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ перешёл в бездействие";

/* No comment provided by engineer. */
"%@'s Image" = "Рисунок %@";

/* No comment provided by engineer. */
"%@'s Info" = "Личные данные %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@ закрыл зашифрованное соединение.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s transfer of %2$@ failed";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/сек.";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_альбом";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_исполнитель";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_композитор";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_жанр";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_музыка";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_статус";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_композиция";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "кол-во учётных записей: %1$i, из них активно: %2$i, подключено: %3$i";

/* Overview of total and online accounts */
"%i accounts, %i online" = "кол-во учётных записей: %1$i, из них подключено: %2$i";

/* No comment provided by engineer. */
"%i Contacts" = "кол-во контактов: %i";

/* (number) downloads */
"%i downloads" = "кол-во принятых файлов: %i";

/* No comment provided by engineer. */
"%i hours" = "%i ч.";

/* No comment provided by engineer. */
"%i logs" = "кол-во журналов: %i";

/* No comment provided by engineer. */
"%i matching logs" = "найдено журналов: %i";

/* No comment provided by engineer. */
"%i minutes" = "%i мин.";

/* (number) uploads */
"%i uploads" = "кол-во отправленных файлов: %i";

/* file size measured in bytes */
"%lu bytes" = "%lu байт";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu байт из %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu из %2$lu байт";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(копия)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Время бездействия) статус";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Задействованы различные уровни шифрования)";

/* No comment provided by engineer. */
"(Not Listed)" = "(вне группы)";

/* No comment provided by engineer. */
"(Unavailable)" = "(недоступен)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*слушает  %1$@ (%2$@)*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*ничего не слушает*";

/* No comment provided by engineer. */
"1 Contact" = "1 контакт";

/* No comment provided by engineer. */
"1 download" = "кол-во принятых файлов: 1";

/* No comment provided by engineer. */
"1 hour" = "1 ч.";

/* No comment provided by engineer. */
"1 log" = "кол-во журналов: 1";

/* No comment provided by engineer. */
"1 matching log" = "найдено журналов: 1";

/* No comment provided by engineer. */
"1 minute" = "1 мин.";

/* No comment provided by engineer. */
"1 upload" = "кол-во отправленных файлов: 1";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Чтобы импортировать данные и параметры из Fire нажмите \"Продолжить\".<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Общайтесь  с кем угодно, когда угодно и как угодно.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Новая учётная запись>";

/* Placeholder shown when no information is available */
"<None>" = "<нет данных>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "Возвращён пустой перевод";

/* No comment provided by engineer. */
"a contact" = "контакт";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Ключ шифрования - это уникальный идентификатор, позволяющий определить личность %1$@.\n\nОбменяйтесь своими ключами. Для этого, свяжитесь с %2$@ по безопасному каналу связи, например, телефону или e-mail c GPG-подписью.";

/* No comment provided by engineer. */
"a member of %@" = "член группы %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Невозможно отослать сообщение: превышен срок ожидания ответа.";

/* No comment provided by engineer. */
"About Adium" = "Об Adium";

/* No comment provided by engineer. */
"About Encryption" = "О шифровании";

/* No comment provided by engineer. */
"Above other windows" = "Поверх всех окон";

/* No comment provided by engineer. */
"Accept" = "Принять";

/* No comment provided by engineer. */
"Accepted file transfer" = "Передача файла разрешена";

/* Proxy password prompt window title */
"Accessing Proxy" = "Подключение к прокси серверу";

/* Title of column containing blocking accounts */
"Account" = "Учётная запись";

/* No comment provided by engineer. */
"Account:" = "Учётная запись:";

/* Accounts preferences label */
"Accounts" = "Учётные записи";

/* Add button for Privacy Settings */
"Add" = "Добавить";

/* No comment provided by engineer. */
"Add a new contact" = "Добавить новый контакт";

/* No comment provided by engineer. */
"Add a new group" = "Добавить новую группу";

/* No comment provided by engineer. */
"Add an account for:" = "Добавить учётную запись для:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Добавить учётную запись";

/* button title for adding another account in the setup wizard */
"Add Another" = "Добавить";

/* No comment provided by engineer. */
"Add Contact" = "Добавить контакт";

/* No comment provided by engineer. */
"Add Contact To Group" = "Добавить к группе";

/* No comment provided by engineer. */
"Add Group" = "Добавить группу";

/* No comment provided by engineer. */
"Add Link" = "Вставить гиперссылку";

/* No comment provided by engineer. */
"Add New Layout" = "Новая раскладка";

/* No comment provided by engineer. */
"Add New Preset" = "Новый набор";

/* No comment provided by engineer. */
"Add New Theme" = "Новая тема";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Добавить в Адресную Книгу";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Add to my Contact List";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Добавить/редактировать гиперссылку";

/* No comment provided by engineer. */
"Address Book" = "Адресная Книга";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Данные из Адресной Книги:";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Ошибка";

/* Debug window title */
"Adium Debug Log" = "Отчёт Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Форумы Adium";

/* No comment provided by engineer. */
"Adium Help" = "Поддержка Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Домашняя страница";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Плагин для Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium поддерживает вывод оповещений через сервис Growl. Это предоставит Вам расширенные возможности по настройке выводимых сообщений об изменениях статуса, о входящих сообщениях и прочем.\n\nНастоятельно рекомендуем Вам произвести установку Growl (подключение к сети Интернет не требуется).";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium поддерживает вывод оповещений через сервис Growl. Это предоставит Вам расширенные возможности по настройке выводимых сообщений об изменениях статуса, о входящих сообщениях и прочем.\n\nВ данный выпуск Adium включена новая версия Growl. Настоятельно рекомендуем Вам произвести обновление Growl (подключение к сети Интернет не требуется).";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium не смог сохранить журнал данного чата. Убедитесь что у Вас достаточно привилегий для записи в %@ а затем включите ведение журнала (\"Параметры\"->\"Основное\").";

/* No comment provided by engineer. */
"Advanced" = "Дополнительно";

/* No comment provided by engineer. */
"After" = "После";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Альбом";

/* No comment provided by engineer. */
"Alias" = "Псевдоним";

/* No comment provided by engineer. */
"Alias (User Name)" = "Псевдоним (имя пользователя)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Псевдоним:";

/* No comment provided by engineer. */
"All" = "Все";

/* No comment provided by engineer. */
"All (%@)" = "Все (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Все остальные учётные записи";

/* No comment provided by engineer. */
"Allow anyone" = "Разрешить всем";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Разрешить выборочно";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Разрешить только контактам из списка контактов";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Невозможно расшифровать сообщение от %@.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Возникла ошибка при добавлении %@ в Адресную Книгу.";

/* No comment provided by engineer. */
"An error occurred" = "Ошибка";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Возникла ошибка во время загрузки дополнения (Xtra): %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Возникла ошибка при установке дополнения (Xtra).";

/* No comment provided by engineer. */
"Any Date" = "Любая дата";

/* Appearance preferences label */
"Appearance" = "Внешний вид";

/* No comment provided by engineer. */
"AppleScript set" = "Набор AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Вы уверены в том, что хотите заблокировать %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Вы уверены в том, что хотите удалить иконку для Dock %@? Она будет помещена в Корзину.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Вы уверены в том, что хотите удалить набор смайликов %@? Он будет помещён в Корзину.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Вы уверены в том, что хотите удалить группу \"%1$@\", содержащую %2$i элементов статуса?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Вы уверены в том, что хотите удалить группу \"%@\", содержащую 1 элемент статуса?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Вы уверены в том, что хотите поместить %i в Корзину?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Вы уверены в том, что хотите отменить блокировку для %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Стрелки (%1$@ и %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Исполнитель";

/* No comment provided by engineer. */
"Authorization Requested" = "Запрошена авторизация";

/* No comment provided by engineer. */
"Authorize" = "Authorize";

/* FT Preferences */
"Automatically accept files..." = "Автоматически принимать файлы...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Автоматически скрывать список контактов:";

/* No comment provided by engineer. */
"Available" = "Доступен";

/* No comment provided by engineer. */
"Available for friends only" = "Доступен (только для друзей)";

/* No comment provided by engineer. */
"Away" = "Отсутствую";

/* No comment provided by engineer. */
"Away and Idle" = "Отсутствую и бездействую";

/* No comment provided by engineer. */
"Away for friends only" = "Ушёл (только для друзей)";

/* No comment provided by engineer. */
"Away Message" = "Статус";

/* No comment provided by engineer. */
"Away Message: %@" = "Статус: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Окно статуса";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Фоновое изображение применимо только для нормального окна или окна без панелей. ";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Неверные параметры были отправлены при переводе";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Поверх иконки контакта (левее)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Поверх иконки контакта (правее)";

/* No comment provided by engineer. */
"Be Right Back" = "Скоро вернусь";

/* No comment provided by engineer. */
"Be right back" = "Скоро вернусь";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "прекратил бездействие";

/* No comment provided by engineer. */
"Becomes idle" = "Бездействует";

/* No comment provided by engineer. */
"Before" = "До";

/* No comment provided by engineer. */
"Began receiving %@" = "Начал приём %@";

/* No comment provided by engineer. */
"began receiving %@" = "начал приём %@";

/* No comment provided by engineer. */
"Began sending %@" = "Начал отправку %@";

/* No comment provided by engineer. */
"began sending you %@" = "начал отправку %@ для Вас";

/* Dock behavior contact alert label */
"Behavior" = "Поведение";

/* No comment provided by engineer. */
"Below Name" = "Под именем";

/* No comment provided by engineer. */
"Below other windows" = "Позади всех окон";

/* No comment provided by engineer. */
"Beside Name" = "Рядом с именем";

/* Block Contact menu item */
"Block" = "Блокировать";

/* No comment provided by engineer. */
"Block certain contacts" = "Блокировать определённые контакты";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Заблокированный контакт не сможет связаться с Вами или увидеть Ваш статус.";

/* No comment provided by engineer. */
"Bold" = "Жирный";

/* No comment provided by engineer. */
"Borderless Window" = "Окно без панелей";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Трясти иконку в Dock";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Трясти иконку в Dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Скобки (%1$@ и %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Окно Adium на передний план";

/* No comment provided by engineer. */
"Bring All to Front" = "Все окна - на передний план";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Окно iTunes на передний план";

/* No comment provided by engineer. */
"Browse" = "Открыть";

/* No comment provided by engineer. */
"Busy" = "Занят";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "вернулся";

/* Cancel button for Privacy Settings */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Прервал зашифрованный чат";

/* File transfer cancelled locally status description */
"Cancelled" = "Отменено";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "прервал передачу файла %@";

/* Translation Error */
"Cannot connect to the translation server" = "Невозможно подключиться к серверу перевода.";

/* Translation Error */
"Cannot send data to translation server" = "Невозможно отправить данные на сервер перевода";

/* No comment provided by engineer. */
"Center" = "По центру";

/* No comment provided by engineer. */
"Change default messaging client?" = "Изменить программу обмена сообщениями по умолчанию?";

/* No comment provided by engineer. */
"Change Display Name" = "Изменить Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Изменить иконку:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Изменить источник или цель";

/* No comment provided by engineer. */
"Chat" = "Чат";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Журналы";

/* Title for the messages window menu item */
"Chats" = "Чаты";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Отметьте галочкой учётную запись, которую хотите включить";

/* No comment provided by engineer. */
"Check For Updates" = "Проверить наличие обновлений";

/* No comment provided by engineer. */
"Check Spelling" = "Проверить правописание";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Проверять по мере печати";

/* No comment provided by engineer. */
"Choose Icon" = "Выберите картинку";

/* No comment provided by engineer. */
"Clear" = "Очистить";

/* FT Preferences */
"Clear completed transfers automatically" = "Удалять завершённые файлы из списка";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Нажмите на +, чтобы добавить новую учётную запись";

/* No comment provided by engineer. */
"Client" = "Клиент";

/* Title for the close menu item */
"Close" = "Закрыть окно";

/* Title for the close all chats menu item */
"Close All Chats" = "Закрыть все чаты";

/* Title for the close chat menu item */
"Close Chat" = "Закрыть чат";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Объединить";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Объединить %1$@ и %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Объединять контакты, находящиеся на одной Карточке";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Объединить данные контакты с %@?";

/* No comment provided by engineer. */
"Command failed." = "Невозможно выполнить комманду.";

/* No comment provided by engineer. */
"Complete" = "Завершено";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Композитор";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Параметры сортировки по алфавиту";

/* Configure Sort window title */
"Configure Sorting" = "Настройка сортировки";

/* No comment provided by engineer. */
"Configure Status Sort" = "Параметры сортировки по статусу";

/* No comment provided by engineer. */
"Confirm Quit" = "Подтвердите выход";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Поздравляем!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Гостевой доступ";

/* No comment provided by engineer. */
"Connect Guest Account" = "Гостевой доступ";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Connect when Adium opens";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "подключился";

/* No comment provided by engineer. */
"Connecting" = "Подключение";

/* Password prompt window title */
"Connecting Account" = "Введите пароль учётной записи";

/* No comment provided by engineer. */
"Consolidate Chats" = "Объединить чаты";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Контакты";

/* No comment provided by engineer. */
"Contact Alert" = "Предупреждение";

/* No comment provided by engineer. */
"Contact Alert Error" = "Ошибка";

/* No comment provided by engineer. */
"Contact becomes idle" = "Контакт перешёл в бездействие";

/* No comment provided by engineer. */
"Contact Bubbles" = "Округлые блоки (каждая строка)";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Округлые блоки (каждая строка, под длину строки)";

/* No comment provided by engineer. */
"Contact goes away" = "Контакт ушёл";

/* Contact icon label in create new AB person */
"Contact Icon" = "Портрет";

/* No comment provided by engineer. */
"Contact ID" = "ID";

/* No comment provided by engineer. */
"Contact Info" = "Личная данные";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Контакт стал невидимым";

/* No comment provided by engineer. */
"Contact is seen" = "Контакт стал видимым";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Контакт присоединяется к групповому чату";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Контакт покидает групповой чат";

/* Name of the window which lists contacts */
"Contact List" = "Список контактов";

/* No comment provided by engineer. */
"contact list layout" = "Раскладка списка контактов";

/* No comment provided by engineer. */
"contact list theme" = "Тема списка контактов";

/* No comment provided by engineer. */
"Contact Name Format" = "Отображать контакты как...";

/* No comment provided by engineer. */
"Contact requests authorization" = "Контакт запрашивает авторизацию";

/* No comment provided by engineer. */
"Contact returns from away" = "Контакт вернулся";

/* No comment provided by engineer. */
"Contact returns from idle" = "Контакт прекратил бездействие";

/* No comment provided by engineer. */
"Contact signs off" = "Контакт отключился";

/* No comment provided by engineer. */
"Contact signs on" = "Контакт подключился";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Тип:";

/* No comment provided by engineer. */
"Contact:" = "Контакт:";

/* Contact List window title */
"Contacts" = "Контакты";

/* No comment provided by engineer. */
"Contacts Drawer" = "Панель контактов";

/* No comment provided by engineer. */
"Content" = "Содержимое";

/* 'done' button title */
"Continue" = "Продолжить";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "Копировать";

/* No comment provided by engineer. */
"Copy Style" = "Копировать стиль";

/* Translation Error */
"Could not bind a port to use" = "Невозможно соединиться с портом";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Невозможно создать папку %@.";

/* Translation Error */
"Could not open socket to translation server" = "Невозможно открыть сокет для связи с сервером перевода";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Невозможно принять последнее сообщение, потому что оно содержит ошибки.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Невозможно принять последнее сообщение, потому что оно слишком велико.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Невозможно принять сообщение, потому что превышен лимит скорости передачи данных.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Невозможно принять сообщение: Вы не вызываете доверия.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Невозможно принять сообщение; %@ не вызывает доверия.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Невозможно отправить сообщение, потому что %@ заблокирован.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Невозможно отправить сообщение, потому что %@ недоступен.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Невозможно отправить от  %1$@ к %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Невозможно отправить последнее сообщение, потому что оно слишком велико.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Невозможно отправить сообщение, потому что превышен лимит скорости передачи данных.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Невозможно отправить сообщение из-за ошибки соединения.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Вы не можете отправлять сообщения, если Вы невидимы.";

/* No comment provided by engineer. */
"Create New Person" = "Добавить новый контакт";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Фигурные скобки (%1$@ и %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Текущий статус";

/* No comment provided by engineer. */
"Custom" = "Настроить";

/* No comment provided by engineer. */
"Custom settings for each account" = "Свои настройки для каждой учётной записи";

/* No comment provided by engineer. */
"Customize Toolbar" = "Настроить панель инструментов";

/* No comment provided by engineer. */
"Cut" = "Вырезать";

/* No comment provided by engineer. */
"Date" = "Дата";

/* singular day */
"day" = "дн.";

/* plural days */
"days" = "дн.";

/* No comment provided by engineer. */
"Days" = "Дн.";

/* No comment provided by engineer. */
"Debug Window" = "Отладчик";

/* No comment provided by engineer. */
"Default" = "По умолчанию";

/* No comment provided by engineer. */
"Default Notifications" = "Стандартные сообщения";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Удалить %i Xtra?";

/* No comment provided by engineer. */
"Delete Account" = "Удаление учётной записи";

/* No comment provided by engineer. */
"Delete All" = "Удалить всё";

/* No comment provided by engineer. */
"Delete all logs" = "Удалить все журналы";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Удалить иконку для Dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Удалить набор смайликов";

/* No comment provided by engineer. */
"Delete Layout" = "Удалить раскладку";

/* No comment provided by engineer. */
"Delete Logs?" = "Удалить журналы?";

/* No comment provided by engineer. */
"Delete selected log" = "Удалить журнал";

/* No comment provided by engineer. */
"Delete the account %@?" = "Вы уверены в том, что хотите удалить учётную запись %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Вы уверены в том, что хотите удалить раскладку \"%1$@\" из %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Удалить выделенное";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Вы уверены в том, что хотите удалить тему \"%1$@\" из %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Удалить тему";

/* No comment provided by engineer. */
"Delete Xtra?" = "Удалить Xtra?";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
"Destination" = "Цель";

/* No comment provided by engineer. */
"Details" = "Подробно";

/* No comment provided by engineer. */
"Disable chat encryption" = "Отключить шифрование";

/* No comment provided by engineer. */
"Disabled" = "Неактивен";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Если Вы отключите автоматическое объединение контактов, это разъединит все существующие мета контакты (включая созданные вручную). Вам придётся создать их заново.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Удалить выбранный контакт из данного мета контакта. Это не удалит его из списка контактов.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "отключился";

/* No comment provided by engineer. */
"Disconnecting" = "Отключение";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Вывести сообщение с помощью Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Вывести постоянное сообщение с помощью Growl";

/* No comment provided by engineer. */
"Display an alert" = "Вывести предупреждение";

/* No comment provided by engineer. */
"Display Name" = "Настоящее имя";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Вывести имя контакта на иконке в Dock";

/* No comment provided by engineer. */
"Display Preferences" = "Вывести параметры";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Вывести предупреждение \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Не беспокоить";

/* No comment provided by engineer. */
"Do Not Disturb" = "Не беспокоить";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Не использовать иконку.";

/* No comment provided by engineer. */
"dock icon set" = "Набор иконок для Dock";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Не отправлять";

/* No comment provided by engineer. */
"Donate" = "Сделать пожертвование";

/* 'done' button title */
"Done" = "Готово";

/* No comment provided by engineer. */
"Edit" = "Правка";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Редактировать в Адресной Книге";

/* No comment provided by engineer. */
"Edit Layouts" = "Настроить список раскладок";

/* No comment provided by engineer. */
"Edit Link" = "Свойства гиперссылки";

/* No comment provided by engineer. */
"Edit Presets" = "Настроить список";

/* No comment provided by engineer. */
"Edit Status Menu" = "Настроить список";

/* No comment provided by engineer. */
"Edit Themes" = "Редактировать список тем";

/* No comment provided by engineer. */
"Email:" = "Почта:";

/* No comment provided by engineer. */
"Emoticon" = "Смайлик";

/* No comment provided by engineer. */
"emoticon set" = "Набор смайликов";

/* Emoticons/Smilies */
"Emoticons" = "Смайлики";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Смайлики из набора %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Шифрование по желанию для каждого чата";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Автоматическое шифрование";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Шифрование Off-the-Record";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Шифрование";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Начался зашифрованный OTR чат.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Начался зашифрованный OTR чат. Невозможно установить личность %@.";

/* No comment provided by engineer. */
"Encryption" = "Шифрование";

/* No comment provided by engineer. */
"Encryption Settings" = "Параметры";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Шифрование:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Завершён зашифрованный OTR чат.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Введите название для нового набора событий.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Введите название для новой раскладки.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Введите название для новой темы.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter и Return";

/* No comment provided by engineer. */
"Enter group name:" = "Введите название группы:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Выберите тип и имя пользователя (или номер учётной записи).";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* No comment provided by engineer. */
"Error occurs" = "Ошибка";

/* No comment provided by engineer. */
"Error Saving Theme" = "Ошибка при сохранении темы";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Устанавливаю соединение для передачи файла";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Даже если у контакта уже есть портрет";

/* No comment provided by engineer. */
"Event preset:" = "Набор событий:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "События";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Каждые 10 секунд";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Каждые 15 секунд";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Каждые 30 секунд";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Каждые 5 секунд";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Каждые 60 секунд";

/* No comment provided by engineer. */
"Exactly" = "Точно";

/* No comment provided by engineer. */
"Extended Away" = "Ушёл надолго";

/* No comment provided by engineer. */
"Extended away" = "Ушёл надолго";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"failed to receive %@" = "failed to receive %@";

/* No comment provided by engineer. */
"failed to send you %@" = "failed to send you %@";

/* No comment provided by engineer. */
"Far Left" = "Левее";

/* No comment provided by engineer. */
"Far Right" = "Правее";

/* No comment provided by engineer. */
"File" = "Файл";

/* No comment provided by engineer. */
"File is checksummed before sending" = "Перед отправкой была проверена контрольная сумма файла";

/* No comment provided by engineer. */
"File Transfer" = "Передача файла";

/* No comment provided by engineer. */
"File transfer begins" = "Передача файла началась";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Передача файла прервана другой стороной";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Передача файла успешно завершена";

/* No comment provided by engineer. */
"File transfer failed" = "Передача файла не удалась";

/* No comment provided by engineer. */
"File transfer fails" = "Передача файла не удалась";

/* No comment provided by engineer. */
"File transfer requested" = "Запрошена передача файла";

/* No comment provided by engineer. */
"File Transfers" = "Файлы";

/* No comment provided by engineer. */
"Fill" = "Заполнить окно";

/* No comment provided by engineer. */
"Filter logs by date" = "Упорядочить журналы по дате";

/* No comment provided by engineer. */
"Find" = "Найти";

/* No comment provided by engineer. */
"Find Next" = "Найти следующее";

/* No comment provided by engineer. */
"Find Previous" = "Найти предыдущее";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Ключ шифрования для %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Ваш ключ (%1$@): %2$@\n\nКлюч предназначенный для %3$@: %4$@\n\nПринять ключ шифрования для %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Справка";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Ключ шифрования: %.80s";

/* No comment provided by engineer. */
"Finished" = "Завершено";

/* Address Book Name display style, e.g. Evan */
"First" = "Имя";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Имя Фамилия";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Имя Отчество";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Имя Отчество Фамилия";

/* No comment provided by engineer. */
"First Name:" = "Имя:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Мигающее имя контакта при непрочитанных сообщениях";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Шифровать все чаты (не принимать незашифрованные сообщения)";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Удалить";

/* No comment provided by engineer. */
"Format" = "Формат";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Формат имён:";

/* No comment provided by engineer. */
"Free for chat" = "Готов к беседе";

/* No comment provided by engineer. */
"From" = "От";

/* No comment provided by engineer. */
"From:" = "От:";

/* General preferences label */
"General" = "Основное";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Генерирую ключ шифрования для %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Жанр";

/* No comment provided by engineer. */
"Get Info" = "Личные данные";

/* No comment provided by engineer. */
"Get Info for Contact" = "Информация о контакте";

/* 'go back' button title */
"Go Back" = "Назад";

/* No comment provided by engineer. */
"Goes away" = "Уходит";

/* No comment provided by engineer. */
"Group" = "Группа";

/* No comment provided by engineer. */
"Group Bubbles" = "Округлые блоки (каждая группа)";

/* Growl installation window title */
"Growl Installation Recommended" = "Рекомендуется установить Growl";

/* Growl update window title */
"Growl Update Available" = "Доступна новая версия Growl";

/* No comment provided by engineer. */
"Help" = "Справка";

/* No comment provided by engineer. */
"Hide Adium" = "Скрыть Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Скрывать смайлики";

/* No comment provided by engineer. */
"Hide Fonts" = "Hide Fonts";

/* No comment provided by engineer. */
"Hide Others" = "Скрыть остальные";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Скрывать окно статуса, когда Adium неактивен";

/* No comment provided by engineer. */
"Hide Toolbar" = "Скрыть панель инструментов";

/* Translation Error */
"Host not found" = "Хост не найден";

/* singular hour */
"hour" = "ч.";

/* plural hours */
"hours" = "ч.";

/* No comment provided by engineer. */
"Hours" = "Ч.";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Я говорю:";

/* No comment provided by engineer. */
"Icon" = "Аватар";

/* No comment provided by engineer. */
"Idle" = "Бездействует";

/* No comment provided by engineer. */
"Idle Time" = "Время бездействия";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Игнорировать";

/* No comment provided by engineer. */
"Image Picker" = "Выберите картинку";

/* No comment provided by engineer. */
"Images" = "Портреты";

/* No comment provided by engineer. */
"Import" = "Импортировать";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Импортировать журналы из Fire?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Импортировать параметры из Fire";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Импортировать имена контактов из Адресной Книги";

/* No comment provided by engineer. */
"In Group" = "Группа";

/* No comment provided by engineer. */
"In Group:" = "Группа:";

/* No comment provided by engineer. */
"Incoming:" = "Входящие:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Неправильное число аргументов комманды.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Индексирую %1$i из %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Личные данные";

/* No comment provided by engineer. */
"Initializing transfer" = "Инициализация";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Шифровать чат с помощью OTR";

/* No comment provided by engineer. */
"Initiating file transfer" = "Начало передачи";

/* No comment provided by engineer. */
"Insert" = "Добавить";

/* No comment provided by engineer. */
"Insert %@ Link" = "Вставить гиперссылку %@";

/* No comment provided by engineer. */
"Insert a script" = "Вставить скрипт";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Вставить смайлик в текст сообщения";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Добавить информацию о текущей композиции из iTunes.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Вставить смайлик";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Добавить данные из iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Вставить гиперссылку";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Добавить ссылку на веб-страницу в активном окне %@";

/* No comment provided by engineer. */
"Insert Script" = "Вставить скрипт";

/* Title of installation failed window */
"Installation Failed" = "Ошибка установки";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Установка %1$@ %2$@ завершена, потому что данный файл уже был установлен.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "%1$@ %2$@ успешно установлен.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Невозможно установить %1$@ %2$@.";

/* Title of installation successful window */
"Installation Successful" = "Установка завершена";

/* No comment provided by engineer. */
"Invisible" = "Невидимый";

/* No comment provided by engineer. */
"Invite to Chat" = "Пригласить в чат";

/* No comment provided by engineer. */
"Is no longer seen" = "Стал невидимым";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "стал невидимым";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "стал видимым";

/* No comment provided by engineer. */
"Is seen" = "Стал видимым";

/* No comment provided by engineer. */
"Is sent a message" = "Отослал сообщение";

/* No comment provided by engineer. */
"Italic" = "Курсив";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Ссылка iTunes Music Store";

/* No comment provided by engineer. */
"Join Group Chat" = "Групповой чат";

/* Contact joined Chat Name */
"joined %@" = "присоединился к %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Присоединяется к групповому чату";

/* No comment provided by engineer. */
"Jump to Selection" = "Перейти к выделенному";

/* Contact list labels */
"Labels" = "Ярлыки";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Фамилия Имя";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Фамилия Имя Отчество";

/* No comment provided by engineer. */
"Last Name:" = "Фамилия:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Последняя встреча";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Фамилия, Имя";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Фамилия, Имя Отчество";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Открыть Дисковые Утилиты";

/* No comment provided by engineer. */
"Leaves a group chat" = "Покидает групповой чат";

/* No comment provided by engineer. */
"Left" = "Слева";

/* Contact left Chat Name */
"left %@" = "покинул %@";

/* No comment provided by engineer. */
"License" = "Лицензия";

/* No comment provided by engineer. */
"Link" = "Ссылка";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Текст ссылки:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Числится на следующих учётных записях:";

/* No comment provided by engineer. */
"Loading" = "Загрузка";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximum Width:";

/* No comment provided by engineer. */
"Message" = "Сообщение";

/* No comment provided by engineer. */
"Message History" = "История сообщений";

/* No comment provided by engineer. */
"Message received" = "Сообщение получено";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Сообщение получено (в фоновом чате)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Сообщение получено (первое)";

/* No comment provided by engineer. */
"Message sent" = "Сообщение отправлено";

/* No comment provided by engineer. */
"message style" = "Стиль сообщений";

/* No comment provided by engineer. */
"Message:" = "Текст сообщения:";

/* No comment provided by engineer. */
"Messages" = "Сообщения";

/* No comment provided by engineer. */
"Minimize" = "Свернуть";

/* singular minute */
"minute" = "мин.";

/* plural minutes */
"minutes" = "мин.";

/* No comment provided by engineer. */
"Mobile" = "Мобильный";

/* singular month */
"month" = "мес.";

/* plural months */
"months" = "мес.";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Открыто несколько браузеров. Пожалуйста, выберите одну ссылку:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Выбрано несколько наборов";

/* No comment provided by engineer. */
"My Webcam" = "Моя веб-камера";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Название";

/* No comment provided by engineer. */
"Names" = "Имена";

/* No comment provided by engineer. */
"Never" = "Никогда";

/* No comment provided by engineer. */
"New Chat" = "Новый чат";

/* No comment provided by engineer. */
"New email notification" = "Получена свежая почта";

/* No comment provided by engineer. */
"New Event Set" = "Новый набор событий";

/* No comment provided by engineer. */
"New Group" = "Добавить группу";

/* No comment provided by engineer. */
"New Message" = "Новое сообщение";

/* No comment provided by engineer. */
"New Person" = "Новый контакт";

/* Next Button */
"Next" = "Далее";

/* No comment provided by engineer. */
"Next Chat" = "Следующий чат";

/* No comment provided by engineer. */
"Nickname:" = "Псевдоним:";

/* No comment provided by engineer. */
"No" = "Нет";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Без ключа шифрования";

/* Translation Error */
"No translated page was returned" = "Перевод не получен";

/* Translation Error */
"No translation found: Server too busy" = "Перевод не найден - сервер занят";

/* No comment provided by engineer. */
"None" = "Нет";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Неофициальное дополнение (Xtra)";

/* No comment provided by engineer. */
"Normal" = "Стандартный";

/* No comment provided by engineer. */
"Normally" = "Стандартно";

/* No comment provided by engineer. */
"Not at home" = "Вне дома";

/* No comment provided by engineer. */
"Not at Home" = "Вне дома";

/* No comment provided by engineer. */
"Not at my Desk" = "Не на рабочем месте";

/* No comment provided by engineer. */
"Not at my desk" = "Не на рабочем месте";

/* No comment provided by engineer. */
"Not available" = "Недоступен";

/* No comment provided by engineer. */
"Not Available" = "Недоступен";

/* No comment provided by engineer. */
"Not in the Office" = "Вне оффиса";

/* No comment provided by engineer. */
"Not in the office" = "Вне оффиса";

/* No comment provided by engineer. */
"Not private" = "Не зашифровано";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Примечание";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Примечание:";

/* No comment provided by engineer. */
"Occupied" = "Занят";

/* Name of offline group */
"Offline" = "Отключен";

/* No comment provided by engineer. */
"Offline Contacts" = "Отключенные контакты";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "Учётная запись";

/* No comment provided by engineer. */
"On Accounts:" = "Учётная запись:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "У границы экрана";

/* No comment provided by engineer. */
"On the Phone" = "Разговариваю по телефону";

/* No comment provided by engineer. */
"On the phone" = "Разговариваю по телефону";

/* No comment provided by engineer. */
"On Vacation" = "В отпуске";

/* No comment provided by engineer. */
"On vacation" = "В отпуске";

/* No comment provided by engineer. */
"Once" = "Один раз";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "После объединения данных контактов Adium будет рассматривать их как принадлежащие одному пользователю.\n\nВы можете разъединить их в окне \"Личные данные\" объединённого контакта.";

/* No comment provided by engineer. */
"Online" = "Подключен";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Время в сети";

/* This tooltip identifier will followed by a date */
"Online Since" = "В сети с";

/* FT Preferences */
"only from contacts on my Contact List" = "только от контактов из Списка контактов";

/* No comment provided by engineer. */
"Open" = "Открыть";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Открывать \"безопасные\" файлы после их получения";

/* No comment provided by engineer. */
"Open a message window" = "Открыть окно чата";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Параметры внешнего вида";

/* No comment provided by engineer. */
"Open Event Prefs" = "Параметры событий";

/* No comment provided by engineer. */
"Open Message Prefs" = "Параметры сообщений";

/* No comment provided by engineer. */
"Open Preferences" = "Параметры";

/* No comment provided by engineer. */
"Opening logs" = "Открываю журналы";

/* No comment provided by engineer. */
"Options" = "Опции";

/* No comment provided by engineer. */
"Other" = "Другой";

/* No comment provided by engineer. */
"Other Unavailable" = "Отсутствую по другой причине";

/* No comment provided by engineer. */
"OTR Fingerprint" = "Ключ OTR";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "Проверка ключа OTR";

/* No comment provided by engineer. */
"Out to lunch" = "У меня полдник";

/* No comment provided by engineer. */
"Outgoing:" = "Исходящие:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Заменять портреты контактов в Адресной Книге";

/* No comment provided by engineer. */
"Page Setup" = "Параметры страницы";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Вставить";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Вставить стиль";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Вставить с форматированием";

/* Personal preferences label */
"Personal" = "Личное";

/* No comment provided by engineer. */
"Play a sound" = "Воспроизвести звук";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Воспроизвести звук \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Пожалуйста, подождите";

/* No comment provided by engineer. */
"Preferences" = "Параметры";

/* waiting to begin a file transfer status */
"Preparing file" = "Подготовка файла";

/* File transfer preparing status description */
"Preparing file transfer" = "Подготовка передачи файла";

/* No comment provided by engineer. */
"Previous Chat" = "Предыдущий чат";

/* No comment provided by engineer. */
"Print" = "Печать";

/* No comment provided by engineer. */
"Privacy" = "Безопасность";

/* No comment provided by engineer. */
"Privacy level:" = "Privacy level:";

/* No comment provided by engineer. */
"Privacy Settings" = "Параметры безопасности";

/* No comment provided by engineer. */
"Private" = "Зашифровано";

/* No comment provided by engineer. */
"Private connection closed" = "Шифрованное соединение закрыто";

/* No comment provided by engineer. */
"Profile (if available):" = "Профиль (если имеется):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "Прогресс:";

/* No comment provided by engineer. */
"Proxy" = "Прокси";

/* No comment provided by engineer. */
"Quit" = "Завершить";

/* No comment provided by engineer. */
"Quit Adium" = "Завершить Adium";

/* No comment provided by engineer. */
"Rank" = "Ранг";

/* No comment provided by engineer. */
"received %@" = "получил %@";

/* No comment provided by engineer. */
"received new email" = "получил свежую почту";

/* FT Preferences */
"Receiving files:" = "Приём файлов:";

/* No comment provided by engineer. */
"Regular Window" = "Обычное окно";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Отменён другой стороной";

/* No comment provided by engineer. */
"Remove" = "Удалить";

/* No comment provided by engineer. */
"Remove Contact" = "Удалить контакт";

/* No comment provided by engineer. */
"Remove from List" = "Удалить из списка";

/* No comment provided by engineer. */
"Remove from list?" = "Удалить из списка?";

/* No comment provided by engineer. */
"Remove Link" = "Удалить ссылку";

/* No comment provided by engineer. */
"Rename Group" = "Переименовать группу";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Можно перемещать наборы смайликов, перетаскивая их мышью. Они будут использованы по порядку данного списка.";

/* No comment provided by engineer. */
"Repeatedly" = "Непрерывно";

/* No comment provided by engineer. */
"Report a Bug" = "Сообщить об ошибке";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "запросил авторизацию";

/* No comment provided by engineer. */
"Requests authorization" = "Запрашивает авторизацию";

/* No comment provided by engineer. */
"requests to send you %@" = "просит разрешения отправить Вам файл %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Форматирование по умолчанию";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Возвращается";

/* No comment provided by engineer. */
"Returns from idle" = "Прекращает бездействие";

/* No comment provided by engineer. */
"Right" = "Справа";

/* No comment provided by engineer. */
"Right to Left" = "Справа на лево";

/* No comment provided by engineer. */
"Run an Applescript" = "Выполнить Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Выполнить Applescript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Пример";

/* No comment provided by engineer. */
"Save As" = "Сохранить как";

/* FT Preferences */
"Save files to:" = "Сохранять файлы в:";

/* No comment provided by engineer. */
"Scripts" = "Скрипты";

/* No comment provided by engineer. */
"Search" = "Найти";

/* Placeholder for searching logs by date */
"Search by Date" = "Поиск по дате";

/* Placeholder for searching logs by content */
"Search Content" = "Поиск в содержимом";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Поиск '%@' завершён.";

/* Placeholder for searching logs from an account */
"Search From" = "Поиск в отправителях";

/* No comment provided by engineer. */
"Search In Address Book" = "Поиск в Адресной Книге";

/* No comment provided by engineer. */
"Search Menu" = "Меню поиска";

/* No comment provided by engineer. */
"Search or filter logs" = "Введите критерий для поиска или фильтрации журнальных записей.";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Поиск выделенного в Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Поиск в получателях";

/* No comment provided by engineer. */
"Searching for '%@'" = "Поиск '%@'";

/* singular second */
"second" = "сек.";

/* plural seconds */
"seconds" = "сек.";

/* No comment provided by engineer. */
"Secure ID for this session:" = "ID на текущую сессию:";

/* No comment provided by engineer. */
"Select All" = "Выделить всё";

/* No comment provided by engineer. */
"Select an Applescript" = "Выберите Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Выберите Карточку из Адресной Книги или добавьте контакт вручную.";

/* No comment provided by engineer. */
"Select Buddy" = "Выберите приятеля";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Отправить %1$@ сообщение \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Отправить файл";

/* No comment provided by engineer. */
"Send a message" = "Отправить сообщение";

/* No comment provided by engineer. */
"Send Feedback" = "Написать письмо";

/* No comment provided by engineer. */
"Send File" = "Отправить файл";

/* No comment provided by engineer. */
"Send File to %@" = "Отправить файл %@";

/* No comment provided by engineer. */
"Send Later" = "Отправить позже";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Отправить сейчас";

/* No comment provided by engineer. */
"Sends a message" = "Отправляет сообщение";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Отправляет сообщение (в фоновом чате)";

/* No comment provided by engineer. */
"Sends an initial message" = "Отправляет первое сообщение";

/* No comment provided by engineer. */
"sent you %@" = "отправил Вам %@";

/* No comment provided by engineer. */
"service icons" = "Иконки сервисов";

/* No comment provided by engineer. */
"Service:" = "Сервис:";

/* Services menu item in the Adium menu */
"Services" = "Сервисы";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Параметры";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Стрелки (%1$@ и %2$@)";

/* No comment provided by engineer. */
"Show All" = "Показать всё";

/* No comment provided by engineer. */
"Show Colors" = "Цвета";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Всплывающие подсказки в Списке контактов";

/* No comment provided by engineer. */
"Show Details" = "Подробно";

/* No comment provided by engineer. */
"Show Emoticons" = "Отображать смайлики";

/* No comment provided by engineer. */
"Show Fonts" = "Шрифты";

/* No comment provided by engineer. */
"Show Group Online Count" = "Кол-во доступных контактов в группе";

/* No comment provided by engineer. */
"Show Group Total Count" = "Общее кол-во контактов в группе";

/* No comment provided by engineer. */
"Show Groups" = "Группы";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Показать в Адресной Книге";

/* No comment provided by engineer. */
"Show in Finder" = "Показать в Finder";

/* No comment provided by engineer. */
"Show Info" = "Личные данные";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Показать информацию о данном контакте или группе и изменить их индивидуальные настройки";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Показывать отключенные контакты";

/* No comment provided by engineer. */
"Show Offline Group" = "Отключенные группы";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Отображать или скрывать смайлики";

/* No comment provided by engineer. */
"Show Status Messages" = "Сообщения о статусе";

/* No comment provided by engineer. */
"Show the contact list window" = "Показать окно Списка контактов";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Показать окно Списка контактов в течение %.1f сек.";

/* No comment provided by engineer. */
"Show the contact list:" = "Показать список контактов:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Открывать окно передачи файлов";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Окно статуса поверх остальных окон";

/* No comment provided by engineer. */
"Show this contact's icon" = "Отображать аватар";

/* No comment provided by engineer. */
"Show Toolbar" = "Показать панель инструментов";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Затухающий эффект при откл./подкл. контакта";

/* No comment provided by engineer. */
"Show User Icons" = "Портреты контактов";

/* No comment provided by engineer. */
"Show window shadow" = "Окна отбрасывают тень";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Скрывать/отображать смайлики";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Скрывать/отображать панель контактов";

/* No comment provided by engineer. */
"Signing off" = "Отсоединяется";

/* No comment provided by engineer. */
"Signs off" = "Отсоединяется";

/* No comment provided by engineer. */
"Signs on" = "Присоединяется";

/* No comment provided by engineer. */
"Since Yesterday" = "Со вчерашнего дня";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Пропустить";

/* No comment provided by engineer. */
"Sort Contacts" = "Сортировать контакты";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Сортировать контакты по алфавиту";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Сортировать контакты по фамилиям";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Сортировать контакты по статусу";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Сортировать контакты вручную";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Сортировать группы по алфавиту";

/* No comment provided by engineer. */
"sound set" = "Набор звуков";

/* No comment provided by engineer. */
"Sound set:" = "Набор звуков:";

/* No comment provided by engineer. */
"Sound:" = "Звук:";

/* No comment provided by engineer. */
"Source/Destination" = "Источник/цель";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Озвучить событие";

/* No comment provided by engineer. */
"Speak Event Time" = "Произнести время возникновения события";

/* No comment provided by engineer. */
"Speak Name" = "Произнести имя контакта";

/* No comment provided by engineer. */
"Speak Specific Text" = "Произнести текст";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Озвучить событие";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Произнести текст \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Речь";

/* No comment provided by engineer. */
"Spelling" = "Правописание";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Журналы SQL";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "Журналы SQLite";

/* file transfer is stalled status message */
"Stalled" = "Остановился";

/* No comment provided by engineer. */
"Start Speaking" = "Произнести текст";

/* No comment provided by engineer. */
"Status" = "Статус";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Удаление группы статуса";

/* No comment provided by engineer. */
"status icons" = "Иконки статуса";

/* No comment provided by engineer. */
"Stepped out" = "Пошёл прогуляться";

/* No comment provided by engineer. */
"Stepped Out" = "Пошёл прогуляться";

/* Growl contact alert label */
"Sticky" = "Постоянное";

/* No comment provided by engineer. */
"Stop Speaking" = "Остановить произношение";

/* No comment provided by engineer. */
"Stopped" = "Остановился";

/* No comment provided by engineer. */
"Stretch to fill" = "Растянуть под размер окна";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Подстановки:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Завершено";

/* No comment provided by engineer. */
"Successfully received %@" = "Успешно получил %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Успешно отправил %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Поддержка данного языка не установлена на Вашем компьютере";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Системные настройки HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Системные настройки SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Системные настройки SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Текст:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "The characters you're entering are not valid for an account name on this service.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Превышен лимит ожидания для чата с %@.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "Данное сообщение <b>не было зашифровано</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "Выбранный Xtra будет помещён в корзину.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "Выбранные Xtra будут помещёны в корзину.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "Передача файла %@ не удалась";

/* No comment provided by engineer. */
"This Month" = "Текущий месяц";

/* No comment provided by engineer. */
"This Week" = "Текущая неделя";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Это приведёт к удалению %@ из списков контактов Ваших подключённых учётных записей.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Это приведёт к удалению %i контактов из списков контактов Ваших подключённых учётных записей.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Это приведёт к удалению %i элементов из списка контактов Ваших подключённых учётных записей. Контакты во всех удаляемых группах также будут удалены.\n\nДанное действие невозможно отменить.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Это приведёт к удалению группы \"%1$@\" из списка контактов Ваших подключённых учётных записей. %2$i контактов, находящихся в данной группе, также будут удалены.\n\nДанное действие невозможно отменить.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Данное Xtra не зарегистрировано на adiumxtras.com. Автоматическая установка запрещена.";

/* No comment provided by engineer. */
"Tile" = "Замостить окно";

/* No comment provided by engineer. */
"To" = "Кому";

/* No comment provided by engineer. */
"To:" = "Кому:";

/* No comment provided by engineer. */
"Today" = "Сегодня";

/* No comment provided by engineer. */
"Toggle display of groups" = "Включает/выключает сортировку контактов по группам";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Включает/выключает отображение отключенных контактов";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Включает/выключает шифрование чатов. Отображается как закрытый/открытый замок.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Группы";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Отключенные контакты";

/* No comment provided by engineer. */
"Tooltips" = "Всплывающие подсказки";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Информация о композиции";

/* No comment provided by engineer. */
"Transcripts" = "Transcripts";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Ошибка перевода: %1$@\nОригинальное сообщение: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Параметры перевода";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Попробуйте воспользоваться функцией \"Исправить права доступа\" в Дисковых Утилитах";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Перестать игнорировать";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Невозможно отправить сообщение для %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Невозможно сохранить файл %1$@ в %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "Недоступен";

/* Unblock Contact menu item */
"Unblock" = "Разблокировать";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Разъединить все мета контакты";

/* No comment provided by engineer. */
"Underline" = "Подчёркнутый";

/* No comment provided by engineer. */
"Unknown conversation error." = "Неизвестная ошибка чата.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Использовать портреты из Адресной Книги";

/* No comment provided by engineer. */
"Use another account if necessary" = "Использовать другую учётную запись";

/* No comment provided by engineer. */
"Use custom pitch:" = "Высота:";

/* No comment provided by engineer. */
"Use custom rate:" = "Скорость:";

/* No comment provided by engineer. */
"Use middle name if available" = "Использовать отчество (если доступно)";

/* No comment provided by engineer. */
"Use nickname if available" = "Использовать ник (если доступен)";

/* No comment provided by engineer. */
"Use Selection for Find" = "Найти выделенное";

/* No comment provided by engineer. */
"Use System Default" = "По умолчанию";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Use the icon below to represent you.";

/* No comment provided by engineer. */
"User Name" = "Имя пользователя";

/* No comment provided by engineer. */
"User Name (Alias)" = "Имя пользователя (псевдоним)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Определить";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "Вид";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Визуальное оповещение";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "Ожидание.";

/* No comment provided by engineer. */
"Warning Level" = "Степень опасности";

/* singular week */
"week" = "нед.";

/* plural weeks */
"weeks" = "нед.";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Добро пожаловать в Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "ушёл";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "перешёл в бездействие";

/* No comment provided by engineer. */
"When %@ connects" = "Когда %@ подключается";

/* No comment provided by engineer. */
"When %@ disconnects" = "Когда %@ отключается";

/* No comment provided by engineer. */
"When %@ goes away" = "Когда %@ уходит";

/* No comment provided by engineer. */
"When %@ goes idle" = "Когда %@ переходит в бездействие";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Когда %@ присоединяется к групповому чату";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Когда %@ покидает групповой чат";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "Когда %@ возвращается";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Когда %@ прекращает бездействие";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Когда Вы получаете сообщение от %@";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Когда Вы получаете сообщение от %@ (в фоновом чате)";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Когда Вы получате первое сообщение от %@";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Когда контакт присоединяется к групповому чату";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Когда контакт покидает групповой чат";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Когда начинается передача файла";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Когда передача файла успешно завершена";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Когда запрашивается передача файла";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "Когда возникает ошибка";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "Когда Вы подключаетесь";

/* No comment provided by engineer. */
"When you disconnect" = "Когда Вы отключаетесь";

/* No comment provided by engineer. */
"When you no longer see %@" = "Когда %@ становится невидимым";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Когда Вы получаете сообщение (в фоновом чате)";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Когда получено сообщение о свежей почте";

/* No comment provided by engineer. */
"When you receive an initial message" = "Когда Вы получаете первое сообщение";

/* No comment provided by engineer. */
"When you receive any message" = "Когда Вы получаете сообщение";

/* No comment provided by engineer. */
"When you see %@" = "Когда %@ становится видимым";

/* No comment provided by engineer. */
"When you send %@ a message" = "Когда Вы отправляете сообщение для %@";

/* No comment provided by engineer. */
"When you send a message" = "Когда Вы отправляете сообщение";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Когда Adium неактивен";

/* No comment provided by engineer. */
"Width:" = "Ширина:";

/* No comment provided by engineer. */
"Window" = "Окно";

/* No comment provided by engineer. */
"Window Handling" = "Окна";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Загрузка Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Ошибка загрузки дополнения (Xtra)";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "г.";

/* plural years */
"years" = "лет";

/* No comment provided by engineer. */
"Yes" = "Да";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Вы внесли изменения в предустановленный набор событий. Пожалуйста, введите название для создаваемого набора.";

/* No comment provided by engineer. */
"You connect" = "Вы подключились";

/* No comment provided by engineer. */
"You disconnect" = "Вы отключились";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "Вы сказали %1$@ контакту %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Your transfer to %1$@ of %2$@ failed";

/* no file size */
"Zero bytes" = "Ноль байт";
